{
  "brands": [
    {
      "id": 0,
      "name": "Волчок",
      "summary": "В основе политики бренда — демократические цены и создание вещей, которые принадлежат покупателю, а не порабощают его."
    },
    {
      "id": 1,
      "name": "Меч",
      "summary": "Мы-это МЕЧ, и мы хотим показать жизнь улиц с другой стороны! МЕЧ- это воплощение культуры города, отражение ее непрекращающегося развития."
    },
    {
      "id": 2,
      "name": "g o l d m a n s",
      "summary": "goldmans - это дуэт двух сесстер Жени и Юли Гольдман. Мы делаем футболки, свитшоты, юбки, купальники, рисуем на косухах, провоцируем публику и ставим эксперименты."
    },
    {
      "id": 3,
      "name": "Anteater",
      "summary": "Anteater — российская субкультурная марка уличной одежды, основанная в 2007 году в Санкт-Петербурге."
    },
    {
      "id": 4,
      "name": "A Shade More",
      "summary": "A SHADE MORE - это марка одежды, которая базируется в Москве и которая ставит для себя цель сделать индивидуальность очевидной."
    },
    {
      "id": 5,
      "name": "АНТОН ЛИСИН",
      "summary": "«Оставьте их: они - слепые вожди слепых; а если слепой ведет слепого, то оба упадут в яму»"
    },
    {
      "id": 6,
      "name": "Arctic Explorer",
      "summary": "Arctic Explorer – марка зимней одежды, основанная в 2013 году Ксенией Чилингаровой, дочерью известного полярного исследователя Артура Николаевича Чилингарова, получившего звания Героя Советского Союза (1986) и Героя России (2008) за проявленную отвагу и мужество во время северных экспедиций."
    },
    {
      "id": 7,
      "name": "Behurr",
      "summary": "BEHURR – это уникальный межкультурный эксперимент. Предлагая свободу выбора на примере одежды, мы знакомим аудиторию с концептом цельного мира без шаблонов и предрассудков. А через детали мы раскрываем красоту и оригинальность арабской каллиграфии."
    },
    {
      "id": 8,
      "name": "Campus",
      "summary": "Бренд женской одежды вдохновлённый модой американских колледжей 70х-80х годов"
    },
    {
      "id": 9,
      "name": "Caviar clothes",
      "summary": "Caviar Clothes — сноуборд и скейт одежда, на создание которой нас вдохновляет, то что мы любим — горы, океан и улицы городов. Начиная с 2011 года мы выпускаем одежду и аксессуары, уделяя особое внимание крою и подбору материалов и учитывая рекомендации райдеров нашей команды. Команда Caviar Clothes это объединение наших друзей, ярких и талантливых сноубордистов и скейтеров со всей страны."
    },
    {
      "id": 10,
      "name": "Chipoodl",
      "summary": "Бренд одежды Ивана Макаревича"
    },
    {
      "id": 11,
      "name": "Cloudburst",
      "summary": "CLOUDBURST WEAR - бескомпромиссные решения и функциональные технологии в повседневной одежде."
    }
  ]
}
